Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: This structure extends across the entire Arctic Ocean from Russia to Greenland and Canada, and was formed 65 million years ago.
nb: Denne strukturen strekker seg over hele Polhavet fra Russland til Grønland og Canada og ble dannet for 65 millioner år siden.

source: The NPD is providing financial support for the expedition, while the University of Bergen and the independent research institute, the Nansen Centre, are contributing equipment and personnel.
nb: Oljedirektoratet støtter ekspedisjonen økonomisk, mens Universitetet i Bergen og det uavhengige forskningsinstituttet Nansensenteret bidrar med utstyr og folk.

source: The expedition, christened ”Fram 2012”, will be led by Professor Yngve Kristoffersen.
nb: Ekspedisjonen, som har fått navnet ”Fram 2012”, blir ledet av professor Yngve Kristoffersen.

source: The Arctic Ocean is composed of the two deepwater basins known as the Amerasia basin and the Eurasia basin, which are separated by the Lomonosov Ridge.
nb: Polhavet består av de to dyphavsbassengene Amerasiabassenget og Eurasiabassenget, som er adskilt av Lomonosovryggen.

source: The area for this year’s data acquisition with the Sabvabaa is marked with a white frame.
nb: Området for årets datainnsamling med Sabvabaa er markert med en hvit ramme.

source: New knowledge
nb: Ny kunnskap

source: In addition to measuring the thickness of the sea ice, the Sabvabaa will acquire seismic data and take geological samples from the seabed.
nb: I tillegg til å måle tykkelsen på havisen, skal Sabvabaa samle inn seismiske data og ta geologiske prøver av havbunnen.

source: According to Brekke, much of the bedrock on the northernmost edge of the Barents Sea shelf has eroded over time.
nb: Ifølge Brekke er mye av berggrunnen på den nordligste kanten av Barentshavsokkelen erodert bort i tidens løp.

source: However, it is assumed that these rocks have been preserved in the Lomonosov Ridge.
nb: Men det antas at disse bergartene fremdeles er bevart i Lomonosovryggen.

source: ”If we are to understand what was once there, we have to know as much as possible.
nb: ”Hvis vi skal skjønne hva som en gang var der, må vi vite mest mulig.

source: Geological samples from the Lomonosov Ridge can therefore tell us what happened in the Barents Sea,” he says.
nb: Geologiske prøver fra Lomonosovryggen kan derfor fortelle oss hva som skjedde i Barentshavet,” sier han.

source: It is also interesting for the NPD to test the equipment, with a view towards using it on other mapping assignments in the north, he adds.
nb: Det er også interessant for Oljedirektoratet å teste utstyret, med tanke på å ta det i bruk på andre kartleggingsoppdrag i nord, legger han til.

source: Previously, only icebreakers could be used so close to the North Pole.
nb: Tidligere har det bare vært mulig å bruke isbrytere så nært Nordpolen.

source: ”Chartering an icebreaker costs about a half million NOK a day.
nb: ”En isbryter koster om lag en halv million kroner i døgnet å leie.

source: A hovercraft costs far less than a tenth of that,” says Brekke.
nb: En luftputebåt koster langt mindre enn en tiendedel av dette, ” sier Brekke.

source: For example, the icebreaker consumes as much diesel during the course of a day as the hovercraft consumes over five months.
nb: For eksempel bruker isbryteren like mye diesel i løpet av ett døgn som luftputebåten bruker på fem måneder.

source: Moreover, the icebreaker largely has to follow the channels in the ice, while a hovercraft can move freely over the ice surface.
nb: Dessuten må isbrytere i stor grad følge råkene i isen, mens en luftputebåt kan bevege seg fritt over isflaten.

source: This gives the researchers much greater freedom to explore the areas in the north.
nb: Det gir forskerne en mye større frihet til å utforske områdene i nord.

source: The mapping of the Lomonosov Ridge is also interesting in terms of maritime law.
nb: Kartleggingen av Lomonosovryggen er også interessant av havrettslige grunner.

source: The UN’s Law of the Sea Convention gives coastal states the right to demand extension of their economic zone, based on geological criteria, to delimit the individual countries’ continental shelves.
nb: FNs havrettskonvensjon gir kyststater adgang til å kreve utvidelse av sin økonomiske sone, basert på geologiske kriterier, for å avgrense de enkelte lands kontinentalsokler.

source: All such demands for expansion must be documented with geological or geophysical data.
nb: Alle krav om utvidelse må dokumenteres med geologiske eller geofysiske data.

source: In 2001 and 2005, the NPD chartered the Swedish icebreaker Oden to acquire documentation for the Norwegian demand to set the border of the continental shelf outside 200 nautical miles north of Svalbard.
nb: I 2001 og i 2005 leide Oljedirektoratet den svenske isbryteren Oden til å hente inn dokumentasjon for det norske kravet om å sette grensen for kontinentalsokkelen utenfor 200 nautiske mil nord for Svalbard.

source: This border was recommended by the UN’s Continental Shelf Commission in 2009.
nb: Denne grensen ble anbefalt av FNs Kontinentalsokkelkommisjon i 2009.

source: This summer, Oden has been chartered by the Danish authorities to map the areas north of Greenland.
nb: Oden er i sommer leid inn av danske myndigheter for å kartlegge områdene nord for Grønland.

source: It will also supply the hovercraft with fuel.
nb: Den skal også forsyne luftputebåten med drivstoff.

source: StatoilHydro Petroleum AS is the operator with a 20.00% ownership interest, along with the partners E.ON Ruhrgas Norge AS with 30.00%, Gaz de France Norge AS with 20%, Mobil Development Norway AS with 20%, Petoro AS with 7.5% and Endeavour Energy Norge AS with 2.5%.
nb: StatoilHydro Petroleum AS er operatør med 20.00% og med partnerne E.ON Ruhrgas Norge AS med 30.00%, Gaz de France Norge AS med 20%, Mobil Development Norway AS med 20%, Petoro AS med 7,5% og Endeavour Energy Norge AS med 2,5%.

source: Well 6407/7-8 is located about 16 km north of the Njord field.
nb: Brønn 6407/7-8 ligger omtrent 16 kilometer nord for Njordfeltet.

source: Production licence 107 consists of block 6407/7-8, and was awarded in the 9th licensing round in 1985 with Norsk Hydro Produksjon AS as operator.
nb: Utvinningstillatelse 107 ble tildelt i 9.konsesjonsrunde i 1985 med Norsk Hydro Produksjon AS som operatør.

source: Wildcat well 6407/7-8 is the 11th well in production licence 107.
nb: Undersøkelsesbrønn 6407/7-8 er den 11 brønnen i utvinningstillatelse 107.

source: The drilling permit is contingent upon the operator securing all other permits and consents required by other authorities before the drilling activity commences.
nb: Boretillatelsen forutsetter at de øvrige tillatelsene og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: Norway also has a share of this fuel – but only under the sea.
nb: Også i Norge finnes det kull - men bare under blåmyra.

source: But the country has had its own short-lived “coal fever”.
nb: På Grødaland gikk boret til slutt ned i grunnfjellet.

source: This occurred after coal fragments were discovered in glacier-deposited moraine clays on the Jæren plains south of Stavanger in the 1870s.
nb: Håpet om å finne kull-lag i fast fjell svant, feberen sank og investorene tapte innsatsen.

source: When the bit finally penetrated to the basement rock, hopes of finding coal measures in the solid sediments evaporated.
nb: På denne tida var Nord-Europa og hele kontinentalsokkelen utenfor et sammenhengende lavtliggende sletteland der bare enkelte lave åser stakk opp.

source: The fever abated, and the investors lost their stake.
nb: Store elver rant rolig gjennom landskapet.

source: Coal deposits from the late Triassic and Jurassic can be found on the whole NCS, from the North Sea in the south to the Barents Sea in the north.
nb: Kullforekomster av sein trias og jura alder finner vi på hele sokkelen fra Nordsjøen i sør til Barentshavet i nord.

source: Younger strata on the continental shelf contain insignificant amounts of coal because they were deposited in water and have not contained land plants.
nb: Trondheimsfjorden og Beitstadfjorden var opprinnelig bassenger fylt med sedimentære bergarter fra jura tid.

source: Jurassic strata are exposed on the island of Andøya in northern Norway, but coal measures there can only be found by mining or drilling.
nb: På Andøya ligger juralagene oppe i dagen, men for å finne kull-lagene, må det graves eller bores.

source: The well, which was drilled about 80 km northwest of the 7220/8-1 Johan Castberg discovery in the Barents Sea, is dry.
nb: Brønnen, som er boret om lag 80 kilometer nordvest for funnet 7220/8-1 Johan Castberg i Barentshavet, er tørr.

source: The primary exploration target for the well was to prove petroleum in Middle and Lower Jurassic reservoir rocks (Stø and Nordmela formations).
nb: Primært letemål for brønnen var å påvise petroleum i midtre og nedre jura reservoarbergarter (Stø- og Nordmelaformasjonene).

source: The secondary exploration target for the well was to prove petroleum in Upper Triassic reservoir rocks (Fruholmen and Snadd formations).
nb: Sekundære letemål for brønnen var å påvise petroleum i øvre trias reservoarbergarter (Fruholmen- og Snaddformasjonene).

source: Drilling to secondary exploration targets was contingent upon discoveries in the primary exploration target.
nb: Boring til sekundære letemål var avhengig av funn i primært letemål.

source: Well 7318/12-2 encountered about 60 metres of dense sandstone rocks in the Stø og Nordmela formations.
nb: Brønn 7318/12-2 påtraff om lag 60 meter tette sandsteinsbergarter i Stø- og Nordmelaformasjonene.

source: Data has been acquired, and samples were taken.
nb: Det er samlet inn data og tatt prøver.

source: This is the first exploration well in production licence 716.
nb: Dette er den første letebrønnen i utvinningstillatelse 716.

source: The licence was awarded in 2013 in the 22nd licensing round.
nb: Tillatelsen ble tildelt i 2013 i 22. konsesjonsrunde.

source: Well 7318/12-2 was drilled to a vertical depth of 3501 metres below the sea surface and was terminated in the Nordmela formation in the Lower Jurassic.
nb: Brønn 7318/12-2 ble boret til et vertikalt dyp av 3501 meter under havflaten og ble avsluttet i Nordmelaformasjonen i nedre jura.

source: Well 7318/12-2 was drilled by Scarabeo 8, which will now drill a development well on the Goliat field in the Barents Sea, where Eni Norge AS is the operator.
nb: Brønn 7318/12-2 ble boret av Scarabeo 8, som nå skal bore en utvinningsbrønn på Goliatfeltet i Barentshavet der Eni Norge AS er operatør.

source: ”The outlines have been adjusted, some new plays have been added and some have been removed.
nb: ”Omrissene er justert, noen nye modeller lagt til og noen er tatt bort.

source: In addition, it is now possible to download shape-files with all the outlines,” says geologist Abryl Ramirez, who headed the work to update the plays.
nb: Dessuten er det nå mulig å laste ned shape-filer med alle omrissene,” sier geolog Abryl Ramirez, som har ledet arbeidet med å oppdatere letemodellene.

source: ”The changes have been made to reflect the exploration that has taken place on the Norwegian shelf in recent years.”
nb: ”Endringene er gjort for å reflektere utforskingen som er gjort på norsk sokkel de siste årene.”

source: The NPD employs a method called play analysis to calculate the volume of undiscovered resources on the Norwegian shelf.
nb: Letemodellanalyse er en metode OD bruker for å regne ut volumet på uoppdagende ressurser på norsk sokkel.

source: A play is a geographically and stratigraphically delineated area where multiple geological factors occur together – such as reservoir rocks, traps, mature source rocks and migration routes – making it possible to prove petroleum.
nb: En letemodell er et geografisk og stratigrafisk avgrenset område hvor flere geologiske faktorer opptrer sammen – som reservoarbergart, felle, moden kildebergart og migrasjonsvei – slik at det er mulig å påvise petroleum.

source: The map can be downloaded or ordered here >>
nb: Sokkelkartet er populært.

source: Popular shelf map Photo: Eldbjørg Vaage Melberg
nb: Foto: Eldbjørg Vaage Melberg

source: Celebrating the 2012 IOR award.
nb: Feirer IOR-prisen 2012.

source: From left: NPD jury members Leif Hinderaker and Sølvi Amundrud, Statoil’s head of petroleum technology for Oseberg, Carl-Frederik Eek-Jensen and VP Oseberg Field Karl Henrik Dalland.
nb: Fra venstre: Oljedirektoratet jurymedlemmer Leif Hinderaker og Sølvi Amundrud, Statoils leder for petroleumsteknologi i Oseberg, Carl-Frederik Eek-Jensen og produksjonsdirektør for Osebergfeltet Karl Henrik Dalland.

source: Nyland praised the thorough expert work on Oseberg.
nb: Nyland berømmet det grundige fagarbeidet på Oseberg.

source: Gas injection alone has provided more than 60 million standard cubic metres, or about 400 million barrels, of additional oil from the field.
nb: Gassinjeksjon alene har gitt mer enn 60 millioner standard kubikkmeter, eller rundt 400 millioner fat, ekstra olje fra feltet.

source: All measures to extend and increase production have resulted in a recovery rate of 64 per cent.
nb: Alle tiltakene for å forlenge og øke produksjonen har gitt en utvinningsgrad på 64 prosent.

source: This figure is expected to rise in coming years.
nb: Tallet er ventet å stige ytterligere i årene framover.

source: “This recognition goes to the heart of every reservoir engineer and geologist,” said Carl-Frederik Eek-Jensen, head of petroleum technology on Oseberg.
nb: «Denne anerkjennelsen går rett til hjertet på alle reservoaringeniørene og geologene våre,» sa Carl-Frederik Eek-Jensen, leder for petroleumsteknologi på Oseberg.

source: “It is based on, and made possible by, an enthusiastic and competent organization and a constructive partnership in the licence, and the NPD’s clear and distinct role in the history of this field.”
nb: «Vi kan takke en entusiastisk og kompetent organisasjon og et konstruktivt partnerskap i lisensen for de gode resultatene vi har oppnådd,» sa han, og trakk også fram den tydelige rollen som Oljedirektoratet har spilt i feltets historie.

source: Even though gas injection was not included in the original development plans, Oseberg utilised this method from the very beginning in 1988.
nb: Selv om gassinjeksjon ikke lå inne i de opprinnelige utbyggingsplanene, tok Oseberg denne metoden i bruk allerede fra oppstarten i 1988.

source: In the period from 1991 to 2002, the field imported a total of 21.7 billion (giga) standard cubic metres of gas from Troll Øst for this purpose.
nb: I årene 1991 til 2002 importerte feltet totalt 21,7 billioner (giga) standard kubikkmeter gass fra Troll Øst til dette formålet.

source: The Oseberg field was quick to utilise new methods early on, such as drilling horizontal wells and multilateral wells, and has tied in several minor discoveries near the main reservoir.
nb: Osebergfeltet har vært tidlig ute med å ta i bruk nye metoder som boring av horisontale brønner og flergrensbrønner, og har knyttet opp flere mindre funn i nærheten av hovedreservoaret.

source: The subsurface environment on Oseberg consists of 70 people distributed over five different departments, according to Eek-Jensen.
nb: Undergrunnsmiljøet på Oseberg består av 70 mennesker fordelt på fem ulike avdelinger, opplyser Eek-Jensen.

source: The field currently consists of four permanent facilities, and a large number of templates.
nb: Feltet omfatter i dag fire faste innretninger og et stort antall bunnrammer.

source: The drilling equipment is constantly upgraded, new wells are drilled, and the reservoirs are monitored using 4D seismic.
nb: Boreutstyret blir stadig oppgradert, nye brønner bores, og reservoarene overvåkes ved hjelp av 4D-seismikk.

source: “Between 2007 and 2011, we have been able to mature the same volume from the main reservoir as has been produced.
nb: «I de fem årene fra 2007 til 2011 har vi greid å modne fram like store volumer fra hovedreservoaret som vi har produsert.

source: This is a major contribution by a 20-year-old field”, he said.
nb: Det er godt gjort på et 20 år gammelt felt,» sier han.

source: With all planned measures, he hopes the field can increase the recovery rate to 70 per cent by 2035.
nb: Med alle planlagte tiltak håper han at feltet kan øke utvinningsgraden til 70 prosent innen 2035.

source: This year is the first time the IOR prize was awarded at ONS.
nb: I år er første gang IOR-prisen ble delt ut på ONS.

source: It will now be awarded every two years, when the oil exhibition takes place in Stavanger.
nb: Den kommer heretter til å bli delt ut annet hvert år, når oljemessa arrangeres i Stavanger.

source: Operating expenses
nb: Driftsutgifter

source: The Government proposes allocating NOK 239.5 million for operating expenses next year, an increase of NOK 7.4 million compared with the final budget for 2012.
nb: Det foreslås bevilget 239,5 millioner kroner til driftsutgifter neste år, det er en økning på 7,4 millioner kroner i forhold til saldert budsjett 2012.

source: The increase is due to normal price and wage adjustments.
nb: Økningen er knyttet til ordinær pris- og lønnsjustering.

source: Procurements/maintenance
nb: Anskaffelser/vedlikehold

source: The Government wants to allocate NOK 4 million for procurements/maintenance, which is the same as in the final budget for 2012.
nb: Regjeringen ønsker å bevilge 4 millioner kroner til anskaffelser/vedlikehold, det er det samme som i saldert budsjett 2012.

source: Special operating expenses
nb: Spesielle driftsutgifter

source: Special operating expenses include Audits of petroleum activities, Assignment and collaboration activities and Investigations, etc.
nb: Spesielle driftsutgifter omfatter Tilsyn med petroleumsvirksomheten, Oppdrags- og samarbeidsvirksomhet og Undersøkelser m.v.

source: The Government proposes allocating a total of NOK 203.1 million for this in 2013, which is a reduction of NOK 17 million in relation to the final budget for 2012.
nb: Regjeringen foreslår å bevilge totalt 203,1 millioner kroner til dette i 2013, det er en reduksjon på 17 millioner kroner i forhold til saldert budsjett 2012.

source: The item Investigations, etc. mainly covers expenses for geological and geophysical work and projects for the NPD’s mapping of the continental shelf.
nb: Posten Undersøkelser m.v. dekker hovedsakelig utgifter til geologiske og geofysiske arbeider og prosjekter til ODs kartlegging av kontinentalsokkelen.

source: The Government proposes allocating NOK 130 million in 2013 for mapping, seismic surveys and other geological data acquisitions under the direction of the NPD.
nb: Regjeringen foreslår at det bevilges 130 millioner kroner i 2013 til kartlegging, seismikkundersøkelser og andre geologiske datainnsamlinger i regi av OD.

source: This is e.g. connected to the Norwegian sea areas around Jan Mayen and west of the demarcation line in the Barents Sea.
nb: Dette er blant annet knyttet til de norske havområdene ved Jan Mayen og vest for avgrensingslinja i Barentshavet.

source: The item Audits of petroleum activities includes expenses for metering audits, participation in licence meetings and consultant services.
nb: Posten Tilsyn med petroleumsvirksomheten omfatter utgifter til måleteknisk tilsyn, deltakelse i lisensmøter og konsulenttjenester.

source: The expenses are refunded by the operating companies.
nb: Utgiftene refunderes av operatørselskapene.

source: This item is budgeted at NOK 3.1 million for next year, which is a continuation of the final budget for 2012.
nb: Denne posten er budsjettert til 3,1 millioner kroner neste år, det er en videreføring av saldert budsjett 2012.

source: The expenses for the item Assignment and collaboration activities include tasks within data management and recovery technology, as well as the NPD’s share of the collaboration projects Diskos and Force.
nb: Utgiftene til posten Oppdrags- og samarbeidsvirksomhet omfatter oppgaver innenfor dataforvaltning og utvinningsteknologi, samt ODs andel av samarbeidsprosjektene Diskos og Force.

source: Furthermore, the item includes expenses related to the NPD’s collaboration agreement with Norad for counselling within petroleum management for developing countries.
nb: Videre omfatter posten utgifter knyttet til ODs samarbeidsavtale med Norad om rådgiving innenfor petroleumsforvaltning for utviklingsland.

source: The assignment and collaboration activities are budgeted at NOK 70 million in 2013, an increase of NOK 3 million in relation to the final budget for 2012.
nb: Oppdrags- og samarbeidsvirksomheten er budsjettert til 70 millioner kroner i 2013, det er en økning på 3 millioner kroner i forhold til saldert budsjett 2012.

source: Income
nb: Inntekter

source: In total, the Government is budgeting NOK 94.8 million in income via the NPD in 2013.
nb: Totalt budsjetterer regjeringen med 94,8 millioner kroner i inntekter via OD i 2013.

source: The quiz consists of 12 questions relating to petroleum policy, resources and safety on the shelf.
nb: Quizen har 12 spørsmål som dreier seg om petroleumspolitikk, ressurser og sikkerhet på sokkelen.

source: Winners will receive a print of the artwork on the stand, created by street artist Martin Whatson.
nb: Dagens vinner vil få tilsendt et trykk av kunstmotivet på standen som er laget av streetart-kunstneren Martin Whatson.

source: A grand prize winner (iPhone) will also be drawn.
nb: Det vil også bli trekning om en hovedpremie, en iPhone.

source: Good enough for the grand prize, in fact – an iPhone 4S.
nb: Det holdt til hovedpremien – en iPhone 4S.

source: The winner is Kamilla Øvstebø (age 22) from Stavanger.
nb: Vinneren er Kamilla Øvstebø (22) fra Stavanger.

source: She is a first-year student at the Norwegian School of Creative Studies.
nb: Hun er første-års student ved Norges kreative fagskole.

source: She and a group of her fellow students visited ONS to take a closer look at the exhibitions there.
nb: Hun var sammen med medstudenter for å ta ONS-utstillingene nærmere i øyesyn.

source: This was her first time at ONS.
nb: Det var hennes første besøk på ONS.

source: ”We saw various stands, and many of them had too much of a good thing going.
nb: ”Det var varierende stander vi så, og flere hadde lesset på for mye av det gode.

source: ”I stopped at the Norwegian Petroleum Directorate’s stand (the authorities’ stand – Ed.) because it was different.
nb: ”Jeg stoppet ved Oljedirektoratets (myndighetsstanden. red.komm.) stand fordi den var annerledes.

source: That’s when I was encouraged to participate in the quiz.”
nb: Det var da jeg ble oppfordret til å delta i quizen.”

source: In the future, she would like to work in a creative profession, and wouldn’t mind being in the oil industry: ”I’d like to make the industry easier on the eyes.”
nb: I framtiden vil hun jobbe i et kreativt yrke.

source: The method is new – and the results provide new and useful knowledge.
nb: Metoden er ny – og resultatene gir ny og nyttig kunnskap.

source: The ROV is prepared for the first dive.
nb: ROVen klargjøres til første dykk.

source: On this dive, it will retrieve the up to now oldest stratigraphic deposits from the Jan Mayen Ridge.
nb: På dette dykket skal den hente opp de stratigrafisk eldste avsetninger hittil fra Jan Mayen Ryggen!

source: The ship sailed from Akureyri in northern Iceland on 4 August.
nb: Skipet gikk ut fra Akureyri nord på Island 4. august.
